<!DOCTYPE html>
<html lang="fr" xml:lang="fr" xmlns="http://www.w3.org/1999/xhtml" data-font="regular" style="font-size:100%;">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta property="og:title" content="Nord Aidants, la politique d'accompagnement aux aidants du D&eacute;partement du Nord" />
    <meta property="og:description" content="Aidants" />
    <meta property="og:type" content="website" />
    <meta property="og:url" content="https://aidant.lenord.fr/" />
    <meta property="og:image" content="https://aidant.lenord.fr/img/" />
    <title>Nord Aidant</title>
    <meta name="description" content="XXXX">
    <link rel="stylesheet" href="css/style.css">
    <!-- menu de confort -->
    <link rel="stylesheet" href="css/style2.css">
    <!-- Print CSS -->
    <link rel="stylesheet" href="css/print.css" type="text/css" media="print" />
    <link rel="icon" type="image/png" href="https://communication.lenord.fr/fr/gallery/13074/images/png/f82e961885d94e36b65a456c7620dea2.png" />
    <link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&display=swap" rel="stylesheet">
    <link rel="preload" href="img/Top_On.svg" as="image">
    <link rel="preload" href="img/Fermer_On.svg" as="image">
    <link rel="preload" href="img/Menu_On.svg" as="image">

</head>

<body>
    <nav id="confort">
        <div class="confort top-bar">
            <div class="__col _font-sizes">
                <ul>
                    <li>
                        <button data-font-size="increase" title="A+ Agrandir le texte" data-tabindex-mobile="6" aria-disabled="false"><span>A+</span></button>
                    </li>
                    <li>
                        <button data-font-size="decrease" title="A- R&eacute;duire le texte" data-tabindex-mobile="6" aria-disabled="false"><span>A-</span></button>
                    </li>
                </ul>
            </div>
            <div class="__col _dyslexia">
                <button data-font-toggle="dyslexia" data-tabindex-mobile="8" aria-pressed="false"><span>Dyslexie</span></button>
            </div>
        </div>
    </nav>
    <header>
        <div> <img class="logo" src="https://communication.lenord.fr/fr/gallery/13074/images/lowres/cd33d96cfde343159adf490b7c44ba99.png" alt="Nord, le D&eacute;partement est là"></div>
        <div class="imagefond">
            <div class="vertical">
                <h1>Vous &ecirc;tes aidant ?</h1>
                <p class="sstitre">Le D&eacute;partement vous soutient et vous propose des solutions</p>
            </div>
        </div>
        </div>
        <div><button class="menubouton" type="button" aria-haspopup="dialog" aria-controls="dialog" aria-hidden="false"></button></div>
        <button onclick="topFunction()" id="BacktoTop" aria-label="Haut de page" title="Retour en haut de page"></button>
        <div class="tete"></div>
    </header>

    <nav id="menu" class="js-document">


        <div id="dialog" role="dialog" aria-labelledby="Sommaire du site" aria-modal="true" aria-hidden="true" tabindex="-1" class="c-dialog">
            <div role="document" class="c-dialog__box">
                <div class="fermeture"><button class="fermer" type="button" aria-label="Fermer" title="Fermer cette fen&ecirc;tre modale" data-dismiss="dialog"></button></div>
                <ul>
                    <li><a href="#engagement1">Etre un aidant, c'est quoi ?</a></li>
                    <li><a href="#engagement2">Quels sont mes droits ?</a></li>
                    <li><a href="#engagement3">Quelles sont les solutions de r&eacute;pit ?</a></li>
                    <li><a href="#engagement4">Quelles sont les prises en charge ?</a></li>
                    <li><a href="#engagement5">Où m'informer ?</a></li>
                    <li><a href="#engagement6">Pour aller plus loin</a></li>
                </ul>
            </div>
        </div>
    </nav>
    <main id="imprime">

        <section class="couleurfond2">
            <div class="contenu">
                <p><b>En France, entre 8 et 11 millions d'aidants s'occupent d'un proche au quotidien. Nombreux sont ceux qui ne se reconnaissent pas comme tels, consid&eacute;rant leur aide comme un devoir naturel (conjoint, parent, enfant).</p><p> Or, cette aide peut avoir un impact et entraîner des risques d'&eacute;puisement physique et psychologique.</p><p>Le D&eacute;partement du Nord s’engage, aux côt&eacute;s de ses partenaires, à soutenir les aidants grâce à des solutions de prise en charge et des aides.</b></p>
            </div>
        </section>
        <section class="couleurfond1" id="engagement1">
            <div class="contenu">
                <h2><strong>&ecirc;tre aidant</strong>, qu’est-ce que c’est ?</h2>
                <p><b>Je suis un aidant si je remplis toutes les conditions suivantes :</b></p>
                <ul>
                    <li>j’assure une <b>pr&eacute;sence r&eacute;gulière et fr&eacute;quente</b> qui permet le maintien à domicile d’une personne âg&eacute;e à titre non professionnel</li>
                    <li>j’accomplis des <b>actes ou des activit&eacute;s de la vie quotidienne</b> à titre non professionnel</li>
                    <li>je suis son <b>conjoint</b>, son <b>partenaire PACS</b> (PActe Civil de Solidarit&eacute;), son <b>concubin</b>, ou <b>tout autre parent ou proche</b> avec qui j’entretiens des liens &eacute;troits et stables</li>
                </ul>

                <div class="video"> <iframe title="Vid&eacute;o tutoriel" class="videoframe" width="100%" height="338px" src="https://www.youtube.com/embed/7UYC8-Hway0" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
                        allowfullscreen></iframe></div>
                <a href="#">Transcription textuelle de cette vid&eacute;o sur YouTube</a></div>

        </section>
        <section class="couleurfond2" id="engagement2">
            <div class="contenu">
                <h2>Quels sont <strong>mes droits</strong> ?</h2>
                <h3>Le droit au r&eacute;pit</h3>
                <p>Pour vous soulager et vous permettre de prendre du temps pour vous, <b>des heures d’aide peuvent &ecirc;tre propos&eacute;es dans le cadre du plan d’aide APA (Allocation Personnalis&eacute;e d'Autonomie)</b> de la personne que vous accompagnez.
                    Ces heures octroy&eacute;es permettent une prise en charge par un professionnel d’un certain nombre d’heures d’aide aux gestes aux corps et à la vie quotidienne.</p>

                <h3>Le droit à un cong&eacute; indemnis&eacute;</h3>
                <p>Un cong&eacute; pour prendre soin d'un proche en perte d’autonomie peut b&eacute;n&eacute;ficier d'une indemnisation : <b>l'Allocation Journalière du Proche Aidant (AJPA)</b>. L’AJPA est vers&eacute;e par la Caisse d'Allocations Familiales
                    ou la Mutualit&eacute; Sociale Agricole.
                </p>
                <ul>
                    <li>pour tout savoir sur l'AJPA (montant et conditions), <a href="https://www.caf.fr/allocataires/droits-et-prestations/s-informer-sur-les-aides/solidarite-et-insertion/l-allocation-journaliere-du-proche-aidant-ajpa" title="Aller à la page AJPA sur le site de la CAF">consultez la page d&eacute;di&eacute;e sur le site de la Caisse d’Allocations Familiales (CAF)</a></li>
                    <li>si vous d&eacute;pendez de la Mutualit&eacute; Sociale Agricole (MSA), vous pouvez t&eacute;l&eacute;charger le formulaire de demande sur <a href="https://www.msa.fr/lfy/famille/ajpa" title="Aller sur le site de la MSA">le site MSA</a>.
                    </li>
                </ul>
                <h3>Des aides pour l’aidant reconnu indispensable</h3>
                <p>Est consid&eacute;r&eacute; comme indispensable un aidant qui assure une pr&eacute;sence ou une aide essentielle et irremplaçable au soutien à domicile d’un b&eacute;n&eacute;ficiaire de l’APA (Allocation Personnalis&eacute;e d'Autonomie)
                    et reconnu comme tel par un &eacute;valuateur m&eacute;dico-social.
                </p>
                <ul>
                    <li><b>une aide au r&eacute;pit</b> dans la limite <b>d’un plafond d’environ 500 € par an</b> pour me permettre de faire prendre en charge mon proche si je m’absente (activit&eacute;s de d&eacute;tente, repos, etc.)</li>
                    <li><b>une aide</b> pour prendre en charge mon proche <b>en cas d’hospitalisation me concernant, dans la limite d’un plafond d’environ 1000 € à chaque hospitalisation.</b></li>
                </ul>

                <div class="video"><iframe title="Vid&eacute;o aidants vous avez le droit d'&ecirc;tre aid&eacute;s" class="videoframe" width="100%" height="338px" src="https://www.youtube.com/embed/7UYC8-Hway0" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
                        allowfullscreen></iframe></div><a href="#">Transcription textuelle de cette vid&eacute;o sur YouTube</a></div>


        </section>

        <section class="couleurfond1" id="engagement3">
            <div class="contenu">
                <h2 id="solutionrepit">Les <strong>solutions de r&eacute;pit</strong> possibles</h2>

                <p>En fonction de vos besoins et de vos souhaits et de ceux de la personne que vous aidez, vous pouvez b&eacute;n&eacute;ficier de solutions de r&eacute;pit <b>à domicile</b> ou <b>à l’ext&eacute;rieur du domicile</b>.</p>

                <h3>Les solutions de r&eacute;pit au domicile</h3>

                <p>Pour pallier votre absence ou votre besoin de repos, le D&eacute;partement peut prendre en charge, d&eacute;duction faite de la participation financière de la personne aid&eacute;e :</p>

                <h4>Des heures suppl&eacute;mentaires d’intervention</h4>

                <p>Dans le cadre d'une <a href="https://lenord.fr/jcms/prd2_326822/l-allocation-personnalisee-d-autonomie-a-domicile-apa">demande d'APA</a> et après &eacute;valuation par un service m&eacute;dico-social du D&eacute;partement, vous pouvez
                    faire appel à :
                    <ul>
                        <li>une <b>structure prestataire</b> qui vous propose un intervenant. La prise en charge du D&eacute;partement est de <b>22 €</b> par heure.</li>
                        <li>une <b>structure mandataire</b> qui vous aide à trouver un intervenant. Dans ce cas, vous &ecirc;tes l’employeur du salari&eacute; et la structure vous accompagne dans les formalit&eacute;s administratives (fiche de paie, contrat
                            de travail, etc...). La prise en charge du D&eacute;partement est de <b>14,73€</b> par heure.</li>
                        <li>un <b>intervenant de votre choix</b> que vous employez directement. Dans ce cas, vous &ecirc;tes autonome pour l’ensemble des d&eacute;marches administratives. La prise en charge du D&eacute;partement est de <b>12,10€</b> par heure.
                            </li>
                    </ul>Retrouvez les coordonn&eacute;es des Services d’Aides À Domicile (SAAD) et leurs tarifs sur <a href="#">lenord.fr/aidesadomicile</a></p>

                <h4>Des heures d’interventions de courte dur&eacute;e</h4>

                <p>N’exc&eacute;dant pas 30 minutes, elles sont r&eacute;alis&eacute;es à domicile en urgence car non pr&eacute;visibles. Ce type d’aide, appel&eacute; "garde itin&eacute;rante", peut couvrir une plage horaire pouvant atteindre les
                    <abbr
                        title="24 heures sur 24">24h/24</abbr> et
                        <abbr title="7 jours sur 7">7j/7</abbr>.</p>

                <h4>Des heures de relayage à domicile</h4>

                <p>Ce type de service permet la mise en place d’<b>un temps minimum de "remplacement" à domicile du proche aidant</b> si ce dernier part quelques jours en cure ou m&ecirc;me en vacances. Le D&eacute;partement a fix&eacute; la dur&eacute;e
                    minimum d’une intervention de relayage à domicile à 24 heures (soit une journ&eacute;e et une nuit). Conform&eacute;ment à la loi, cette intervention ne peut aller au-delà de 6 jours cons&eacute;cutifs.</p>
                <p class="exergue"><b>A noter</b> : ces interventions sont prises en charge, sur facture, par le D&eacute;partement selon un tarif horaire forfaitaire fix&eacute; par d&eacute;lib&eacute;ration du Conseil d&eacute;partemental et dans la limite des plafonds
                    fix&eacute;s par la loi.</p>

                <img src="img/repitmaison.jpg" alt="">


                <h3>Les solutions de r&eacute;pit en &eacute;tablissement</h3>

                <h4> L’accueil de jour</h4>

                <p>Ce type de r&eacute;pit s’adresse à toute <b>personne âg&eacute;e atteinte de la maladie d’Alzheimer, d’une maladie apparent&eacute;e ou d’une autre maladie neurod&eacute;g&eacute;n&eacute;rative et/ou en perte d’autonomie physique</b>.<br>L’accueil
                    de jour propose de nombreuses activit&eacute;s collectives, dont des activit&eacute;s de stimulation cognitive et physique encadr&eacute;es par une &eacute;quipe pluridisciplinaire. La prise en charge du D&eacute;partement est de <b>41€</b>                    par jour ou <b>20,50€</b> la demi-journ&eacute;e. </p>

                <h4>L’h&eacute;bergement temporaire </h4>

                <p>En cas de <b>difficult&eacute; ponctuelle ou d’absence de l’aidant</b> (cong&eacute;s, retour d’hospitalisation, travaux, etc.), l’h&eacute;bergement temporaire en EHPAD (&eacute;tablissement d'H&eacute;bergement pour Personnes Âg&eacute;es
                    D&eacute;pendantes) offre la possibilit&eacute; d’&ecirc;tre accueilli jusqu’à 90 jours par an, à temps complet ou partiel, le week-end ou encore la nuit. Le montant de la prise en charge du D&eacute;partement est de <b>31 €</b> par
                    jour pour les frais d’h&eacute;bergement (auxquels s'ajoutent la prise en charge du tarif d&eacute;pendance de l’&eacute;tablissement).</p>

                <h3>L'accueil familial</h3>
                <p>C'est une solution d’h&eacute;bergement <b>temporaire ou permanente</b> pour votre proche âg&eacute; dans un cadre familial. L'accueillant familial doit obligatoirement b&eacute;n&eacute;ficier d'un agr&eacute;ment accord&eacute; par le
                    Pr&eacute;sident du Conseil d&eacute;partemental. La prise en charge du D&eacute;partement est de <b>47€</b> par jour en accueil temporaire et de <b>35€</b> par jour en accueil de jour. </p>
            </div>
        </section>

        <section class="couleurfond2" id="engagement4">
            <div class="contenu">
                <h2>De quelles <strong>prises en charge</strong> puis-je b&eacute;n&eacute;ficier ?</h2>
                <p>Les solutions de r&eacute;pit font l'objet d’une prise en charge financière par le D&eacute;partement.</p>
                <p>Cette prise en charge ne couvre g&eacute;n&eacute;ralement pas l’int&eacute;gralit&eacute; du montant de la prestation. Par ailleurs, en plus de cet &eacute;ventuel reste à charge, un "ticket mod&eacute;rateur" peut-&ecirc;tre factur&eacute;
                    par la structure d'accueil.</p>

                <table class="tableau" role="table">
                    <caption>Prise en charge à domicile</caption>
                    <thead>
                        <tr>
                            <th scope="col">Offre de service de r&eacute;pit</td>
                                <th scope="col">Participation financière du D&eacute;partement</td>
                        </tr>
                    </thead>
                    <tr>
                        <td class="tdentre" data-label="Offre de service et de r&eacute;pit :">Intervention suppl&eacute;mentaire à domicile</td>
                        <td data-label="Participation financière du D&eacute;partement :">
                            <ul>
                                <li><b>22 €</b> de l'heure en mode prestataire
                                </li>
                                <li><b>14,73 €</b> de l'heure en mandataire
                                </li>
                                <li><b>12,10 €</b> de l'heure en emploi direct
                                </li>
                            </ul>
                        </td>
                    </tr>
                    <tr>
                        <td class="tdentre" data-label="Offre de service et de r&eacute;pit :">Garde itin&eacute;rante</td>
                        <td data-label="Participation financière du D&eacute;partement :"><b>10,50 €</b> de l'heure en mode prestataire</td>
                    </tr>
                </table>

                <table class="tableau" role="table">
                    <caption>Prise en charge à l'ext&eacute;rieur </caption>
                    <thead>
                        <tr>
                            <th scope="col">Où ?</td>
                                <th scope="col">Accueil temporaire</td>
                                    <th scope="col">Accueil de jour</td>
                        </tr>
                    </thead>
                    <tr>
                        <td scope="row" class="tdentre">&eacute;tablissement</td>
                        <td data-label="Accueil temporaire :"><b>31 €</b> par jour pour les frais d'h&eacute;bergement, plus la prise en compte du tarif d&eacute;pendance de l'&eacute;tablissement</td>
                        <td data-label="Accueil de jour :"><b>41 €</b> par jour, soit 20,50 € la demi-journ&eacute;e</td>
                    </tr>
                    <tr>
                        <td scope="row" class="tdentre">Famille d'accueil</td>
                        <td data-label="Accueil temporaire :"><b>47 €</b> par jour</td>
                        <td data-label="Accueil de jour :"><b>35 €</b> par jour</td>
                    </tr>
                </table>

            </div>

        </section>

        <section class="couleurfond1" id="engagement5">
            <div class="contenu">
                <h2>Où <strong>m'informer ?</strong></h2>
                <ul>
                    <li><b>Les Plateformes d'accompagnement et de r&eacute;pit</b>. Ces plateformes vous informent et vous accompagnent afin de pr&eacute;venir les risques d’&eacute;puisement, de stress, d'anxi&eacute;t&eacute; et de faciliter le maintien
                        à domicile de votre proche.</li>
                    <li><b>Les relais autonomie</b>. Ces points d'accueil de proximit&eacute; vous informent et vous orientent vers un service appropri&eacute;.</li>
                    <li><b>Les Pôles autonomie des Directions Territoriales de Pr&eacute;vention et d'Action Sociale (DTPAS)</b>. Ces Services vous informent notamment sur les solutions d'accueil familial.</li>
                </ul>

                <iframe title="Carte des plateformes de r&eacute;pit, des relais autonomie et des DTPAS (Directions Territoriales de Protection et d'Action Sociale)" width="100%" height="600px" src="https://livemap.getwemap.com/embed.html?emmid=15589&token=3GU8S4LI8EBXP87HGQBYBC21Z#/search@50.5768871,3.5041856,9.75"
                    frameborder="0" style="max-width:100%" allowfullscreen allowtransparency allow="geolocation; camera; accelerometer; gyroscope; magnetometer; fullscreen"></iframe>
                <a href="https://info.lenord.fr/search-organisations/Social?search=Direction+Territoriale+de+Pr%C3%A9vention+de+d%27Action+Sociale" title="Aller sur info.lenord.fr consulter la liste">Liste des coordonn&eacute;es des DTPAS sur info.lenord.fr</a>

            </div>
        </section>

        <section class="couleurfond2" id="engagement6">
            <div class="contenu">
                <h2>Pour <strong>aller plus loin</strong></h2>
                <ul class="listnobullet">
                    <li class="lienpdf"><a href="#">Consultez le guide des aidants (PDF 1.5 <abbr title="M&eacute;ga-Octets">Mo</abbr>)</a></li>
                    <li class="ninfo"><a href="https://info/lenord.fr/">L'actualit&eacute; d&eacute;partementale relative aux aidants sur info.lenord.fr</a></li>
                    <!--<li><a href="https://info/lenord.fr/">La page de lenord.fr pour les professionnels de l'aide à la personne</a></li>-->
                </ul>
            </div>
        </section>




    </main>

    <section>
        <div class="outils">
            <ul>
                <li><button id="generePDF">Plutôt que d'imprimer cette page, je g&eacute;nère un pdf</button></li>
                <li><button id="urlCopy">Je copie le lien de cette page</button></ul>
        </div>
    </section>
    <footer>
        <section class="nordinfo">
            <div><a href="https://info.lenord.fr" title="Retrouvez toute l'actualit&eacute; d&eacute;partementale en avant-première sur info.lenord.fr">Retrouvez toute l'actualit&eacute; d&eacute;partementale en avant-première sur info.lenord.fr</a></div>
        </section>
        <div class="footflex">
            <div class="footlogo">
                <a href="https://www.lenord.fr" title="Nord, le D&eacute;partement est là (ouvre un nouvel onglet)"><img src="https://communication.lenord.fr/fr/gallery/13074/images/png/b38008cb0a8c40488000e96f569c0a91.png" alt="Nord, le D&eacute;partement est là (aller sur lenord.fr)"></a>
            </div>
            <div class="footcontact">
                <p>Hôtel du D&eacute;partement<br>51, rue Gustave Delory<br>59047 Lille Cedex<br> France <br>
                    <a href="tel:+33 (0)3 59 73 59 59"><i>+33 (</i><b>0</b><i>)</i><b>3 59 73 59 59</b></a><br>
                    <a href="mailto:durable@lenord.fr">durable@lenord.fr</a></p>
            </div>
        </div>
        <div class="footfooter">
            <button type="button" aria-haspopup="dialog" aria-controls="legale">Mentions l&eacute;gales</button>
        </div>

    </footer>

    <div id="legale" role="dialog" aria-labelledby="Mentions legales" aria-describedby="Mentions l&eacute;gales du site Nord durable" aria-modal="true" aria-hidden="true" tabindex="-1" class="c-dialog">
        <div role="document" class="c-dialog__box">
            <div class="fermeture"><button type="button" aria-label="Fermer" title="Fermer cette fen&ecirc;tre modale" data-dismiss="legale"></button></div>
            <div class="contenumodale">
                <h2 id="dialog-title1">Mentions l&eacute;gales</h2>
                <p id="dialog-desc1">Https://aidant.lenord.fr/ est un site du D&eacute;partement du Nord. Ce site est accessible sur ordinateur de bureau comme sur mobile.</p>

                <p id="dialog-desc1">Https://aidant.lenord.fr/ est accessible 24 heures sur 24 et 7 jours sur 7, à l'exception des cas de force majeure, difficult&eacute;s informatiques, difficult&eacute;s li&eacute;es à la structure des r&eacute;seaux de communications ou
                    difficult&eacute;s techniques. Pour des raisons de maintenance, le D&eacute;partement du Nord pourra interrompre temporairement l’activit&eacute; de aidant.lenord.fr et s'efforcera d’avertir pr&eacute;alablement ses utilisateurs.</p>

                <p id="dialog-desc1">Les contenus de Https://aidant.lenord.fr/ proviennent du D&eacute;partement du Nord dont le Pr&eacute;sident, Jean-Ren&eacute; Lecerf, est en charge de la direction de la publication.</p>

                <p id="dialog-desc1">
                    M. Jean-Ren&eacute; Lecerf</br>
                    Pr&eacute;sident du D&eacute;partement du Nord</br>
                    Hôtel du D&eacute;partement</br>
                    51, rue Gustave-Delory</br>
                    59047 Lille Cedex</br>
                </p>

                <p id="dialog-desc1">La Direction de la Communication du D&eacute;partement du Nord est en charge du webmastering &eacute;ditorial de Https://aidant.lenord.fr/.</p>

                <p id="dialog-desc1">
                    Direction de la Communication</br>
                    Pr&eacute;sident du D&eacute;partement du Nord</br>
                    Hôtel du D&eacute;partement</br>
                    51, rue Gustave-Delory</br>
                    59047 Lille Cedex</br>
                </p>

                <p id="dialog-desc1">La conception et la r&eacute;alisation de Https://aidant.lenord.fr/ ont &eacute;t&eacute; assur&eacute;s par le service Laboratoire num&eacute;rique de la Direction de la Communication du D&eacute;partement du Nord.</p>

                <p id="dialog-desc1">L’h&eacute;bergement de NORD COM est assur&eacute; par la soci&eacute;t&eacute; AVENIR TELEMATIQUE – ATE. </p>
                <p id="dialog-desc1">
                    AVENIR TELEMATIQUE - ATE</br>
                    21, avenue de la cr&eacute;ativit&eacute;</br>
                    59650 Villeneuve d'Ascq</br>
                    Tel : 03.28.800.300</br>
                    Fax : 03.28.800.310</br>
                    http://www.ate.info</br>
                </p>
                <p id="dialog-desc1">
                    La majorit&eacute; des vid&eacute;os pr&eacute;sentes sur Https://aidant.lenord.fr/ sont h&eacute;berg&eacute;es par YouTube© (San Brono, Californie).
                </p>
            </div>
        </div>
    </div>


    <div id="contact" role="dialog" aria-labelledby="Contact" aria-modal="true" aria-hidden="true" tabindex="-1" class="c-dialog"></div>
    <!-- Appel Menu modal -->
    <script src="js/modale.js"></script>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-17R2JFBS1V"></script>
    <!-- Appel Menu de confort -->
    <script type="text/javascript" src="js/fontChanger.js"></script>
    <!-- Appel du bouton Back to top -->
    <script src="js/top.js"></script>
    <script src="js/pdf.js"></script>
    <!-- Appel de la fonction de copie du lien -->
    <script src="js/lien.js"></script>
    <!-- Appel de la fonction PDF -->
    <!-- <script src="https://cdnjs.cloudflare.com/ajax/libs/html2pdf.js/0.9.2/html2pdf.bundle.min.js" integrity="sha512-pdCVFUWsxl1A4g0uV6fyJ3nrnTGeWnZN2Tl/56j45UvZ1OMdm9CIbctuIHj+yBIRTUUyv6I9+OivXj4i0LPEYA==" crossorigin="anonymous"></script> -->
    <script src="https://kendo.cdn.telerik.com/2017.2.621/js/jquery.min.js"></script>
    <script src="https://kendo.cdn.telerik.com/2017.2.621/js/jszip.min.js"></script>
    <script src="https://kendo.cdn.telerik.com/2017.2.621/js/kendo.all.min.js"></script>
    <!--Template pour export pdf-->
    <script type="x/kendo-template" id="page-template">
        <div class="page-template">
            <div class="header">
                <!--Logo-->
                <img class="logo" src="https://communication.lenord.fr/fr/gallery/13074/images/lowres/cd33d96cfde343159adf490b7c44ba99.png" alt="Nord, le D&eacute;partement est là">
            </div>
            <div class="footer" style="text-align: center">
                <h2>Nord aidants</h2>
                <h3> #:pageNum# </h3>
            </div>
        </div>
    </script>
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }
        gtag('js', new Date());
        gtag('config', 'G-17R2JFBS1V');
    </script>
</body>

</html>